Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stipend_til_541_elever_med_samisk_i_videregaende_skole.html.tmx
Source language: nob
Languages: sme

source: Stipend til 541 elever med samisk i videregående skole
sme: Stipeanda 541 joatkkaskuvllaoahppái geain lea sámegieloahpahus

source: Sametingsrådet har gitt stipend på til sammen 3 480 000 kroner til 541 elever med samisk opplæring i videregående skole skoleåret 2022/2023.
sme: Sámediggeráđđi lea juolludan oktiibuot 3 480 000 ruvnno stipeandan oktiibuot 541 oahppái geain lea sámegieloahpahus joatkkaskuvllas oahppojagi 2022/2023.

source: – For å motivere ungdom til å ta samisk som fag på videregående skole, gir Sametinget stipend til elever som har samisk i fagkretsen.
sme: – Movttiidahttin dihte nuoraid válljet sámegiela fágan joatkkaskuvllas, juolluda Sámediggi stipeandda ohppiide geain lea sámegiella fágasuorggis.

source: Elever som velger samisk som førstespråk prioriteres, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Oahppit geat válljejit sámegiela vuosttašgiellan vuoruhuvvojit bajimussii, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: 216 elever som har samisk som førstespråk har fått 10 000 kroner hver i stipend.
sme: 216 oahppi geain lea sámegiella vuosttašgiellan leat ožžon 10 000 ruvnno stipeandan.

source: 73 elever som har samisk som andrespråk - Samisk 2 har fått 6 000 kroner hver i stipend.
sme: 73 oahppi geain lea sámegiella nubbingiellan – Sámegiella 2, leat ožžon 6 000 ruvnno stipeandan.

source: 252 elever som har samisk som andrespråk - Samisk 3 eller Samisk 4, eller samisk som fremmedspråk, har fått 3 500 kroner hver i stipend.
sme: 252 oahppi geain lea sámegiella nubbingiellan – Sámegiella 3 dahje Sámegiella 4, ja geain lea sámegiella amasgiellan leat ožžon 3 500 ruvnno stipeandan.

source: Stipend til elever med samisk i videregående skole er et søkerbasert stipend.
sme: Stipeanda joatkkaskuvlaohppiide geain leat sámegieloahpahus lea ohcanvuđot stipeanda.

source: Skoleåret 2021/2022 var det 544 elever som fikk dette stipendet.
sme: Skuvlajagi 2021/2022 ledje 544 oahppi geat ožžo dán stipeandda.
